"GenericOK" = "OK";"Instructions" = "Clique em Criar para criar um aplicativo que abre uma instância deste widget fora do Dashboard.";"NoSupportTitle" = "Widget Não Suportado";"NoSupportMessage" = "Este widget não é suportado pelo Amnesty.";"NoSupportPantherMessage" = "Este widget não é suportado pelo Amnesty no Panther. ";"CorruptTitle" = "Widget Incompleto";"CorruptMessage" = "Este widget está sem dados necessários e pode estar corrompido.";"ReplaceTitle" = "Confirme Substituição";"ReplaceOK" = "Substituir";"ReplaceCancel" = "Cancelar";"ConfirmReplace" = "Um aplicativo chamado \"%@\" já existe neste local.  Deseja substituir?";"RemoveTitle" = "Remover";"ConfirmRemove" = "Deseja remover este comando do menu Comando de seu aplicativo?";"PurchaseMessage" = "Obrigado por comprar o Amnesty Singles!";"PurchaseActivated" = "Este produto foi reativado com sucesso.";"PurchaseError1" = "O eSeller eSellerate Integrado não pôde ser carregado.  Informe este erro para software@mesadynamics.com.";"PurchaseError2" = "Sua configuração de hardware parece ter mudado.  Apesar deste produto estar licenciado para uma máquina, ele pode ser reativado para refletir sua nova configuração de hardware.  Deseja conectar ao eSellerate agora?";"PurchaseError3" = "Este produto não parece ter sido ativado nesta máquina.  Este produto terá que ser reativado.  Deseja conectar ao eSellerate agora?";"PurchaseError4" = "O número de série não pôde ser verificar.  Se você fez seu pedido nos úlitmos minutos, o servidor pode o estar processando.  Aguarde cerca de 15 minutos e tente ativar seu número de série novamente.  Se receber esta mensagem de erro, entre em contato com sales@mesadynamics.com para assistência.";"PurchaseError5" = "O registro não é válido.  Verifique sua Confirmação de Pedido ou email de Pedido.";"PurchaseError6" = "Este registro não é válido.";"PurchaseError7" = "Este registro expirou.";"PurchaseFail1" = "Número de série desconhecido";"PurchaseFail2" = "Número de série bloqueado";"PurchaseFail3" = "Produto devolvido ao Editor";"PurchaseFail4" = "Limite de Ativações Atingido";"PurchaseFail5" = "Chave de Ativação Inválida";"PurchaseFail6" = "Número de série não reconhecido";"PurchaseUnknown" = "Um erro desconhecido (%d) ocorrey com o eSeller eSellerate Integrado.";"PurchaseContact" = "Contacte sales@mesadynamics.com para assistência.";"UpdateCheck" = "Procurar Atualizações...";"UpdateYes" = "Uma nova verssão do Amnesty Singles está disponível.";"UpdateNo" = "Sua versão do Amnesty Singles é a mais atual.  Não existem atualizações disponíveis neste momento.";"UpdateDownload" = "Ir para Página de Download";